/* Localized kind: Album */
"Albun" = "Albun";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "有聲書";

/* Localized kind: Book */
"Book" = "書";

/* Localized kind: E-Book */
"E-Book" = "電子書";

/* Localized kind: Feature Movie */
"Movie" = "電影";

/* Localized kind: Music Video */
"Music Video" = "音樂電影";

/* Localized kind: Podcast */
"Podcast" = "廣播";

/* Localized kind: Song */
"Song" = "音樂";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";



/* Localized price: Free */
"Free" = "免費";


/* Localized NothingFound label: Nothing Found */
"Nothing Found" = "找不到";


/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "壞掉了，請再試一次";


/* Localized artistNameLabel in DetailViewController: Unknow
 Localized artistNameLabel in searchResultCell: Unknow */
"Unknown" = "不知名";

/* Error alert: title */
"WHoops...." = "挖靠...";


/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";


